export const genInfo = {
    doctors: "ডক্টরস",
    point: "পয়েন্ট",
    address: "ঠিকানা",
    addressPlace: "হাউস নং-১২, রোড-2, মনসুরাবাদ, আদাবর, ঢাকা",
    Email: "ই-মেইল",
    phone: "ফোন",
    phoneNumber: "+৮৮০১৭০৪৭৬২৮৬৭",
    footerDesc:
        "ডিপিএলডির চিকিৎসা তার পেছনের কারণের ওপর নির্ভর করে। যেমন সারকোয়ডোসিসের মতো রোগে চিকিৎসায় বেশ সুফল পাওয়া যায়, আবার কোনো কোনোটিতে তেমন কোনো কার্যকর চিকিৎসা নেই। চেস্ট ফিজিওথেরাপি, উপসর্গ কমানোর ওষুধই ভরসা। তবে নানা ধরনের আধুনিক চিকিৎসা নিয়ে এখনো গবেষণা চলছে।"
};

export const menu = {
    Login: "লগইন",
    Register: "রেজিস্টার",
    Departments: "ডিপার্টমেন্ট",
    LabTests: "ল্যাব পরীক্ষা",
    Doctors: "চিকিৎসক",
    appointmentfull: "এপয়েন্টমেন্ট করুন",
    appointment: "এপয়েন্টমেন্ট"
};

export const immService = {
    QualityDoc: "যোগ্যতাসম্পন্ন চিকিৎসক",
    EmergencyCare: "জরুরি সেবা",
    OutdoorCheck: "বহির বিভাগ",
    Hours24Service: "অর্থোপেডিক সার্জারী",
    QualityDocDetail:
        "ফুসফুসে সিলিকা কণার দূষণ (সিলিকোসিস), কিছু দীর্ঘমেয়াদি রোগ (যেমন-রিউমাটয়েড আথ্রাইটিস, সারকোয়ডোসিস), দেরিতে ধরা পড়া বা জটিল যক্ষ্মাসহ আরও নানা অজানা কারণে ডিপিএলডি হতে পারে।",
    EmergencyCareDetail:
        "ফুসফুসে সিলিকা কণার দূষণ (সিলিকোসিস), কিছু দীর্ঘমেয়াদি রোগ (যেমন-রিউমাটয়েড আথ্রাইটিস, সারকোয়ডোসিস), দেরিতে ধরা পড়া বা জটিল যক্ষ্মাসহ আরও নানা অজানা কারণে ডিপিএলডি হতে পারে।",
    OutdoorCheckDetail:
        "ফুসফুসে সিলিকা কণার দূষণ (সিলিকোসিস), কিছু দীর্ঘমেয়াদি রোগ (যেমন-রিউমাটয়েড আথ্রাইটিস, সারকোয়ডোসিস), দেরিতে ধরা পড়া বা জটিল যক্ষ্মাসহ আরও নানা অজানা কারণে ডিপিএলডি হতে পারে।",
    Hours24ServiceDetail:
        "ফুসফুসে সিলিকা কণার দূষণ (সিলিকোসিস), কিছু দীর্ঘমেয়াদি রোগ (যেমন-রিউমাটয়েড আথ্রাইটিস, সারকোয়ডোসিস), দেরিতে ধরা পড়া বা জটিল যক্ষ্মাসহ আরও নানা অজানা কারণে ডিপিএলডি হতে পারে।"
};

export const abtus = {
    aboutUs: "আমাদের সম্পর্কে",
    aboutUsTitle: "রোগীদের জন্য উদ্বেগ ও যত্ন সঙ্গে চিকিৎসা বিশেষজ্ঞ",
    aboutUsDesc:
        "ফুসফুসে সিলিকা কণার দূষণ (সিলিকোসিস), কিছু দীর্ঘমেয়াদি রোগ (যেমন-রিউমাটয়েড আথ্রাইটিস, সারকোয়ডোসিস), দেরিতে ধরা পড়া বা জটিল যক্ষ্মাসহ আরও নানা অজানা কারণে ডিপিএলডি হতে পারে। ফুসফুসে সিলিকা কণার দূষণ (সিলিকোসিস)"
};
